<?php
/*
  $Id: info_shopping_cart.php 1739 2007-12-20 00:52:16Z hpdl $

  osCommerce, Open Source E-Commerce Solutions
  http://www.oscommerce.com

  Copyright (c) 2002 osCommerce

  Released under the GNU General Public License
*/

define('HEADING_TITLE', 'زوار سلة / سلة الأعضاء');
define('SUB_HEADING_TITLE_1', 'زوار السلة');
define('SUB_HEADING_TITLE_2', 'أعضاء السلة');
define('SUB_HEADING_TITLE_3', 'معلومات');
define('SUB_HEADING_TEXT_1', 'سيتم منح كل زائر في متجر على الانترنت \'آخر العربة \'. وهذا يسمح للزائر لتخزين منتجاتها في عربة التسوق مؤقتة. مرة واحدة للزائر يترك متجر على الانترنت، لذلك فإن محتويات عربة التسوق الخاصة بهم.');
define('SUB_HEADING_TEXT_2', 'يتم إعطاء كل عضو في متجر على الانترنت الذي يسجل في \'الأعضاء العربة \'. وهذا يسمح للعضو لإضافة المنتجات إلى عربة التسوق الخاصة بهم، وأعود في وقت لاحق لوضع اللمسات الأخيرة على الخروج. تبقى جميع منتجات في عربة التسوق الخاصة بهم حتى التحقق من عضو بها، أو إزالة المنتجات نفسها.');
define('SUB_HEADING_TEXT_3', 'إذا يضيف عضوا المنتجات إلى هم \'آخر العربة \' وتقرر لتسجيل الدخول إلى متجر على الانترنت للاستخدام على \'الأعضاء العربة \'، محتويات بهم \'آخر العربة \' \ سوف تندمج مع \'الأعضاء العربة \'محتويات تلقائيا.');
define('TEXT_CLOSE_WINDOW', '[ أغلق النافذة ]');
?>
